{
  "Clients and Employees sign in below": "Clientes y empleados inicien sesión a continuación",
  "Username": "Nombre de usuario",
  "Password": "Clave",
  "Forgot your password?": "¿Olvidaste tu contraseña?",
  "SIGN IN": "INICIAR SESIÓN",
  "Having Trouble? Contact support at +1 770-625-1467 or open a support ticket by": "¿Teniendo problemas? Comuníquese con soporte al +1 770-625-1467 o abra un ticket de soporte por",
  "clicking here": "haciendo clic aquí",
  "AUS Employees Login here using Single Sign-On": "Los empleados de AUS inician sesión aquí usando el inicio de sesión único",
  "SOFTWARE LICENSE DISCLOSURE: This software is subject to a License from Allied Universal.": "DIVULGACIÓN DE LICENCIA DE SOFTWARE: Este software está sujeto a una Licencia de Allied Universal.",
  "No part of this software can be altered, modified, copied or used without a prior written permission of Allied Universal, or unless expressly authorized by Heliaus's Software License.": "Ninguna parte de este software puede ser alterada, modificada, copiada o utilizada sin el permiso previo por escrito de Allied Universal, o a menos que esté expresamente autorizado por la Licencia de software de Heliaus.",
  "All other License Terms shall apply. ©Allied Universal. All Rights Reserved. Confidential and Proprietary.": "Se aplicarán todos los demás Términos de licencia. ©Aliados Universales. Reservados todos los derechos. Confidencial y propietario.",
  "Forgot Password": "Has olvidado tu contraseña",
  "Email": "Correo electrónico",
  "Enter your email address": "Ingrese su dirección de correo electrónico",
  "Submit": "Entregar",
  "Cancel": "Cancelar",
  "Open a Support Ticket": "Abrir un ticket de soporte",
  "Name": "Nombre",
  "Contact Number": "Número de contacto",
  "Category": "Categoría",
  "Select a category": "Seleccione una categoría",
  "Login not working": "Iniciar sesión no funciona",
  "Reset password not working": "Restablecer contraseña no funciona",
  "Authentication code not received": "Código de autenticación no recibido",
  "Account Locked": "Cuenta bloqueada",
  "Account Disabled": "Cuenta deshabilitada",
  "Distribution Change": "Cambio de distribución",
  "Other": "Otro",
  "Subject": "Sujeto",
  "Message": "Mensaje",
  "Submit Ticket": "Enviar ticket",
  "Reset": "Reiniciar",
  "My Account": "Mi perfil",
  "My Permissions": "Mis permisos",
  "Help": "Ayudar",
  "Logout": "Cerrar sesión",
  "Mandatory Fields": "Campos obligatorios",
  "Account Information": "información del perfil",
  "First Name": "Primer nombre",
  "Middle Name": "Segundo nombre",
  "Last Name": "Apellido",
  "Cell No": "Número de celda",
  "Please fill out this field": "Por favor rellene este campo",
  "Account details updated successfully.": "Éxito! Los detalles de la cuenta se actualizaron con éxito.",
  "Failed to update account details. Please try again later.": "Fallido! Error al actualizar los detalles de la cuenta. Por favor, inténtelo de nuevo más tarde.",
  "Select A Site": "Seleccione un sitio",
  "Change Global Site": "Cambiar sitio global",
  "Search a site": "Buscar un sitio",
  "Home": "Casa",
  "Dashboards": "Tableros",
  "Applications": "Aplicaciones",
  "Site Configuration": "Configuración del sitio",
  "Reports": "Informes",
  "Admin": "Administradora",
  "Contact Support": "Soporte de contacto",
  "Support Ticket": "Ticket de soporte",
  "Information": "Información",
  "Allied Universal. All rights reserved": "Allied Universal. Reservados todos los derechos",
  "Privacy Policy": "Política de privacidad",
  "OR": "O",
  "CONTACT SUPPORT": "SOPORTE DE CONTACTO",
  "Support can be reached 8 AM to 8 PM EST M-F at +1 770-625-1467": "Se puede contactar con el soporte de 8 a. m. a 8 p. m. EST de lunes a viernes al +1 770-625-1467",
  "INFORMATION": "INFORMACIÓN",
  "Read our privacy policy": "Lea nuestra política de privacidad.",
  "We take privacy seriously": "Nosotras tomamos la privacidad en serio!",
  "No Sites Found": "No se encontraron sitios",
  "DASHBOARDS": "SALPICADERO",
  "APPLICATIONS": "APLICACIONES",
  "SITE CONFIGURATION": "CONFIGURACIÓN DEL SITIO",
  "REPORTS": "INFORMES",
  "Single Sign On Information": "Información de inicio de sesión único",
  "Beginning April 15 you will need to sign in to HELIAUS using the SSO link below. Please start using the SSO link for sign in ASAP and if you have any issues open a support ticket. You can continue to sign in with a username and password until april 15, but we highly recommend you change to the SSO option ASAP so we can address any problems you may have.": "A partir del 15 de abril, deberá iniciar sesión en HELIAUS utilizando el enlace SSO a continuación. Comience a usar el enlace SSO para iniciar sesión lo antes posible y, si tiene algún problema, abra un ticket de soporte. Puede continuar iniciando sesión con un nombre de usuario y contraseña hasta el 15 de abril, pero le recomendamos que cambie a la opción SSO lo antes posible para que podamos solucionar cualquier problema que pueda tener.",
  "You have entered an incorrect username or password.": "Ha introducido un nombre de usuario o contraseña incorrectos.",
  "You can't login as a regular user using login name and password. You can only login using SSO from your company website. Please login from your company website. If you don't see any option there to login, please contact your administrator to grant you permissions.": "No puede iniciar sesión como un usuario normal utilizando el nombre de inicio de sesión y la contraseña. Solo puede iniciar sesión usando SSO desde el sitio web de su empresa. Inicie sesión desde el sitio web de su empresa. Si no ve ninguna opción para iniciar sesión, comuníquese con su administrador para que le conceda permisos.",
  "You can't login to the HELIAUS portal. You can only login to the HELIAUS mobile app.": "No puede iniciar sesión en el portal HELIAUS. Solo puede iniciar sesión en la aplicación móvil HELIAUS.",
  "Your account has been disabled because you have not logged in for 90 days or your account is not associated with an active client site.  If you would you like to open a support ticket and have the issue investigated :start_url click here :end_url .": "Su cuenta ha sido deshabilitada porque no ha iniciado sesión durante 90 días o su cuenta no está asociada con un sitio de cliente activo. Si desea abrir un ticket de soporte e investigar el problema, haga :start_url clic aquí :end_url",
  "Your account has been disabled because we cannot find an active employee record in your name.  If you would you like to open a support ticket and have the issue investigated :start_url click here :end_url .": "Su cuenta ha sido deshabilitada porque no podemos encontrar un registro de empleado activo a su nombre. Si desea abrir un ticket de soporte e investigar el problema, haga :start_url clic aquí :end_url",
  "You have provided an incorrect password 3 times and your account is now locked. It will be unlocked automatically in 30 minutes. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "Ha proporcionado una contraseña incorrecta 3 veces y su cuenta ahora está bloqueada. Se desbloqueará automáticamente en 30 minutos. Puede comunicarse con soporte al 770-625-1467 o abrir un ticket de soporte haciendo :start_url clic aquí :end_url",
  "You have provided an incorrect password 5 or more times and your account is now locked. It will be unlocked automatically after 24 hours. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "Ha proporcionado una contraseña incorrecta 5 o más veces y su cuenta ahora está bloqueada. Se desbloqueará automáticamente después de 24 horas. Puede comunicarse con soporte al 770-625-1467 o abrir un ticket de soporte haciendo :start_url clic aquí :end_url",
  "Your account has been locked. Please contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url .": "Su cuenta ha sido bloqueada. Comuníquese con soporte al 770-625-1467 o abra un ticket de soporte haciendo :start_url clic aquí :end_url",
  "Your account has been disabled due to a high volume of incorrect login attempts. Please contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url and we will re-enable it for you.": "Su cuenta ha sido deshabilitada debido a un alto volumen de intentos de inicio de sesión incorrectos. Comuníquese con soporte al 770-625-1467 o abra un ticket de soporte haciendo :start_url clic aquí :end_url y lo volveremos a habilitar para usted.",
  "We're getting some error while sending the verification code to your number. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "Estamos recibiendo un error al enviar el código de verificación a tu número. Puede comunicarse con soporte al 770-625-1467 o abrir un ticket de soporte haciendo :start_url clic aquí :end_url",
  "You have reached the development and testing environment for the Heliaus Portal. You are not authorized to access this server and should instead use the Heliaus Production server which is located at :start_url Heliaus.aus.com :end_url": "Ha llegado al entorno de desarrollo y prueba del Portal Heliaus. No está autorizado para acceder a este servidor y, en su lugar, debe usar el servidor de producción de Heliaus que se encuentra en :start_url Heliaus.aus.com :end_url",
  "Incorrect Captcha Code.": "Código Captcha incorrecto.",
  "Invalid email format": "Formato de correo inválido",
  "Your account is connected to your company Google account and the password must be reset at Google.": "Su cuenta está conectada a la cuenta de Google de su empresa y la contraseña debe restablecerse en Google.",
  "You can only setup password from your company website as you are using the SSO login.": "Solo puede configurar la contraseña desde el sitio web de su empresa ya que está utilizando el inicio de sesión SSO.",
  "Hi": "Hola",
  "We have received a request to reset your password, if you did not make the request, you can ignore this email or let us know. Your password won't change until you create a new password.": "Hemos recibido una solicitud para restablecer su contraseña, si no realizó la solicitud, puede ignorar este correo electrónico o informarnos. Tu contraseña no cambiará hasta que crees una nueva.",
  "Click the link below to reset your password.": "Haga clic en el enlace a continuación para restablecer su contraseña.",
  "This link is valid for the next 10 minutes only and can be used only once.": "Este enlace es válido solo durante los próximos 10 minutos y solo se puede usar una vez.",
  "Call 770-625-1467 for Support": "Llame al 770-625-1467 para soporte",
  "Allied Universal.": "Aliado Universal.",
  "Heliaus Password Reset": "Restablecimiento de contraseña de Heliaus",
  "An email to reset password was sent. Please follow the instructions shown on the email.": "Se envió un correo electrónico para restablecer la contraseña. Siga las instrucciones que se muestran en el correo electrónico.",
  "Incorrect Email Address or User is marked as Inactive. Contact HelpDesk.": "La dirección de correo electrónico incorrecta o el usuario están marcados como inactivos. Póngase en contacto con el servicio de asistencia.",
  "There was an error. Please try again later.": "Hubo un error. Por favor, inténtelo de nuevo más tarde.",
  "Success": "Éxito",
  "Error": "Error",
  "Password Reset Email Sent.": "Correo electrónico de restablecimiento de contraseña enviado.",
  "A password reset email has been sent. Please follow the instructions shown on the email.": "Se ha enviado un correo electrónico de restablecimiento de contraseña. Siga las instrucciones que se muestran en el correo electrónico.",
  "Go back to login": "Volver a iniciar sesión",
  "This link has expired.": "Este enlace ha caducado.",
  "This link is already used.": "Este enlace ya está en uso.",
  "Contact No.": "Número de contacto",
  "Reset Password/PIN": "Restablecer contraseña/PIN",
  "Do you want to change the Password?": "¿Quieres cambiar la Contraseña?",
  "New Password": "Nueva contraseña",
  "Confirm Password": "Confirmar contraseña",
  "Do you want to change the Pin?": "¿Quieres cambiar el Pin?",
  "New PIN": "PIN nuevo",
  "Confirm PIN": "confirmar PIN",
  "Please enter a valid password.": "Por favor introduce una contraseña válida",
  "Passwords do not match. Please try again": "Las contraseñas no coinciden. Inténtalo de nuevo",
  "Password does not meet the password criteria.": "La contraseña no cumple con los criterios de contraseña.",
  "Please enter a valid OTP Number.": "Ingrese un número OTP válido.",
  "You cannot use a last PIN. Please choose a new PIN.": "No puede usar un último PIN. Elija un nuevo PIN.",
  "There was an error! Please Try Again.": "¡Hubo un error! Inténtalo de nuevo.",
  "You cannot use a password that you have used in the past.  Please choose a new password that you have not used before.": "No puede usar una contraseña que haya usado en el pasado. Elija una nueva contraseña que no haya usado antes.",
  "Password/PIN Updated Successfully": "Contraseña/PIN actualizado con éxito",
  "PIN Updated Successfully": "PIN actualizado con éxito",
  "Password Updated Successfully": "Contraseña actualizada exitosamente",
  "2 step verification code": "Código de Verificación en 2 Pasos",
  "Enter the 6 digit 2 step verification code sent to your cell phone number": "Ingrese el código de verificación de 2 pasos de 6 dígitos enviado a su número de teléfono celular",
  "Reset Password": "Restablecer la contraseña",
  "You can't login as a SAML user. Please login using the username and password.": "No puede iniciar sesión como usuario de SAML. Inicie sesión con el nombre de usuario y la contraseña.",
  "IP filtering is enabled for your current global site. Your ip address is not allowed access to your global site. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "El filtrado de IP está habilitado para su sitio global actual. Su dirección IP no tiene permitido el acceso a su sitio global. Puede comunicarse con soporte al 770-625-1467 o abrir un ticket de soporte haciendo :start_url clic aquí :end_url",
  "SSO Login Error.": "Error de inicio de sesión de SSO.",
  "Sorry, we didn't find any record for your user in our database. Please fill in the details below to create a support ticket and one of our support personnel will help you solving this.": "Lo sentimos, no encontramos ningún registro para su usuario en nuestra base de datos. Complete los detalles a continuación para crear un ticket de soporte y uno de nuestro personal de soporte lo ayudará a resolver esto.",
  "Message (Please provide your site details and your role in the system to get the access to HELIAUS.)": "Mensaje (Proporcione los detalles de su sitio y su función en el sistema para obtener acceso a HELIAUS).",
  "Maximum 500 characters.": "Máximo 500 caracteres.",
  "Enter the captcha code shown above. Can't read? :start_url Refresh Captcha :end_url": "Ingrese el código captcha que se muestra arriba. ¿No puedes leer? :start_url Actualizar captcha :end_url",
  "Enter captcha code shown above": "Ingrese el código captcha que se muestra arriba",
  "Heliaus Home": "Helio Inicio",
  "Name is requried": "El nombre es requerido",
  "Email adress is invalid": "La dirección de correo electrónico no es válida",
  "Contact Number is invalid": "El número de contacto no es válido",
  "Subject is requried": "Se requiere asunto",
  "Message is requried": "Se requiere mensaje",
  "Your account is not set up in the HELIAUS Portal. We have created a support ticket to provide you access to HELIAUS Portal.": "Su cuenta no está configurada en el Portal HELIAUS. Hemos creado un ticket de soporte para brindarle acceso al Portal HELIAUS.",
  "Change my Heliaus distribution": "Cambiar mi distribución de Heliaus",
  "Enable my account": "habilitar mi cuenta",
  "Your account has been disabled because you have not logged in for 90 days or your account is not associated with an active client site.": "Su cuenta ha sido deshabilitada porque no ha iniciado sesión durante 90 días o su cuenta no está asociada con un sitio de cliente activo.",
  "Your account has been disabled because we cannot find an active employee record in your name.": "Su cuenta ha sido deshabilitada porque no podemos encontrar un registro de empleado activo a su nombre.",
  "Category is requried": "Se requiere categoría",
  "Input 6 digit SMS Text Verification Code": "Ingrese el código de verificación de texto SMS de 6 dígitos",
  "Input 6 digit Voice Verification Code": "Ingrese el código de verificación de voz de 6 dígitos",
  "2 Step Verification": "Verificación en 2 pasos",
  "Please enter the 6 digit, 2 step verification code received on your cell phone here": "Ingrese aquí el código de verificación de 6 dígitos y 2 pasos recibido en su teléfono celular",
  "Please enter the 6 digit code you received as a text message.": "Ingrese el código de 6 dígitos que recibió como mensaje de texto.",
  "Please enter the 6 digit code you received as a voice message.": "Ingrese el código de 6 dígitos que recibió como mensaje de voz.",
  "Please enter the 6 digit, 2 step verification code generated on the Google Authenticator here": "Ingrese el código de verificación de 6 dígitos y 2 pasos generado en Google Authenticator aquí",
  "Input 6 digit Google Authenticator Verification Code": "Ingrese el código de verificación de Google Authenticator de 6 dígitos",
  "Please enter the 6 digit code from your Google Authenticator app.": "Ingrese el código de 6 dígitos de su aplicación Google Authenticator.",
  "Verify": "Verificar",
  "Login": "Acceso",
  "You have provided an incorrect code 3 times and your account is now locked. It will be unlocked automatically in 30 minutes. You can contact support at +1 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "Ha proporcionado un código incorrecto 3 veces y su cuenta ahora está bloqueada. Se desbloqueará automáticamente en 30 minutos. Puede contactar a soporte al +1 770-625-1467 o abrir un ticket de soporte haciendo :start_url clic aquí :end_url",
  "Invalid Google Authenticator Code": "Código de autenticación de Google no válido",
  "Invalid Authentication Code": "Código de autenticación no válido",
  "Enter your company cell phone number below": "Ingrese el número de teléfono celular de su empresa a continuación",
  "Heliaus Contact Information": "Información de contacto de Heliao",
  "Support Ticket Submitted": "Ticket de soporte enviado",
  "Your support ticket has been created. Heliaus support techs are available from 8 AM to 8 PM EST M-F.  You can also call Heliaus support at 770-625-1467.": "Su ticket de soporte ha sido creado. Los técnicos de soporte de Heliaus están disponibles de 8 a. m. a 8 p. m. EST de lunes a viernes. También puede llamar al soporte de Heliaus al 770-625-1467.",
  "Area Reports": "Informes de área",
  "Branch Reports": "Informes de Sucursales",
  "Region Reports": "Informes de región",
  "Tier 13 Reports": "Informes de nivel 13",
  "Tier 6 Reports": "Informes de nivel 6",
  "National Reports": "Informes Nacionales",
  "Pre-Built Custom Reports": "Informes personalizados prediseñados",
  "My Reports": "Mis informes",
  "Site Reports": "Informes del sitio",
  "Please enter 4 or more characters to start searching": "Ingrese 4 o más caracteres para comenzar a buscar",
  "Use Global Site": "Usar sitio global",
  "EDIT DASHBOARD": "EDITAR PANEL",
  "Update": "Actualizar",
  "Dashboard": "Tablero",
  "Edit": "Editar",
  "Add": "Agregar",
  "Templates": "Plantillas",
  "Select A Template": "Seleccione una plantilla",
  "Widget": "Widget",
  "Scope (Job/Tier)": "Alcance (Trabajo/Nivel)",
  "Job/Tier": "Trabajo/Nivel",
  "Edit Home Dashboard": "Editar panel de inicio",
  "Code": "Código",
  "For Audits": "Para auditorías",
  "None": "Ninguno",
  "Failed": "Fallido",
  "Failed to update Dashboard": "Failed to update Dashboard.",
  "Dashboard updated successfully.": "Panel actualizado con éxito.",
  "Action": "Acción",
  "Remove": "Remover",
  "Add New Dashboard": "Agregar nuevo panel",
  "Select Dashboard Type": "Seleccionar tipo de tablero",
  "CREATE A SUPPORT TICKET": "CREAR UN TICKET DE SOPORTE",
  "Site": "Sitio",
  "Not related to a specific site": "No relacionado con un sitio específico",
  "Issue": "Tema",
  "Activity Reports": "Informes de actividad",
  "Activity Report": "Informe de actividad",
  "Add Activity Report": "Agregar informe de actividad",
  "Showing Results From": "Mostrando resultados de",
  "Date & Time": "Fecha y hora",
  "AR ID": "ID AR",
  "Officer": "Oficial",
  "Narrative": "Narrativo",
  "Zone": "Zona",
  "Location": "Ubicación",
  "Images": "Imágenes",
  "GO": "VAMOS",
  "Activity Report Detail": "Detalle del informe de actividad",
  "Officer Name": "Nombre del oficial",
  "Print": "Impresión",
  "Close": "Cerca",
  "Convert to event": "Convertir en evento",
  "Convert to incident": "Convertir a incidente",
  "Please Wait": "Espere por favor",
  "Note": "Nota",
  "Current global site": "Sitio global actual",
  "is used for the AR": "se utiliza para el AR",
  "is used for the Event": "se utiliza para el Event",
  "Select": "Seleccione",
  "Additional Activity Report Categories": "Categorías adicionales del informe de actividad",
  "Additional Event Categories": "Categorías de eventos adicionales",
  "Zone (Select from the drop-down below)": "Zona (Seleccione del menú desplegable a continuación)",
  "Attachments": "Archivos adjuntos",
  "Officer Not In List": "Oficial no en la lista",
  "Tier Reports": "Informes de niveles",
  "Reports Home": "Informes Inicio",
  "Loading Categories": "Cargando Categorías",
  "There are no category suggesions available for the entered narrative.Do you want to search for a category?": "No hay sugerencias de categoría disponibles para la narrativa ingresada.<br />¿Desea buscar una categoría?",
  "From_Favorites": "De Favoritos",
  "No_Suggestions": "No hay sugerencias",
  "None_of_the_above": "Ninguna de las anteriores",
  "You_Can_Select_Multiple_Categories_Here.": "Puede seleccionar varias categorías aquí.",
  "From_Outside_Favorites": "Desde fuera Favoritos",
  "Choose_my_own_category": "Elegir mi propia categoría",
  "You_are_assigning_a_category_outside_of_your_favorites": "Estás asignando una categoría fuera de tus favoritos.",
  "Do_you_want_to_continue": "Quieres continuar",
  "Favorites": "Favoritos",
  "All Categories": "todas las categorias",
  "Branch List": "Lista de sucursales",
  "Type It": "Escribelo",
  "Click to change site": "Click para cambiar de sitio",
  "Activity Report Added Successfully": "Informe de actividad añadido con éxito",
  "Failed to add a activity report.": "No se pudo agregar un informe de actividad.",
  "Empty/Invalid Site Details.": "Detalles del sitio vacíos/no válidos.",
  "Invalid Request.": "Solicitud no válida.",
  "Activity Report Updated Successfully.": "Informe de actividad actualizado con éxito.",
  "Failed to update a activity report.": "No se pudo actualizar un informe de actividad.",
  "Edit Activity Report": "Editar informe de actividad",
  "Filter by": "Filtrado por",
  "Processing": "Procesando",
  "no_records": "Muestra 0 a 0 de 0 registros.",
  "empty_table": "No hay datos disponibles en la tabla",
  "First": "Primero",
  "Previous": "Previo",
  "Next": "Próximo",
  "Last": "Último",
  "data_table_bottom_record_count": "Mostrando registros del _START_ al _END_ de un total de _TOTAL_ registros",
  "Enter_keywords": "Ingrese palabras claves",
  "Event Details": "Detalles del evento",
  "Activity Reported": "Actividad reportada",
  "Activity Type": "Tipo de actividad",
  "Activity Report reported at": "Informe de actividad reportado en",
  "A Activity Report has been added with the following details.": "Se ha agregado un Informe de actividad con los siguientes detalles.",
  "Activity Report Details": "Detalles del informe de actividad",
  "Events": "Eventos",
  "Add Event": "Añadir evento",
  "Event Detail": "Detalle del evento",
  "Convert to activity report": "Convertir a informe de actividad",
  "Event ID": "Identificador de evento",
  "Input": "Aporte",
  "Location (Select the location from the drop-down below)": "Ubicación (Seleccione la ubicación del menú desplegable a continuación)",
  "Location (Where the activity occurred like lobby, parking)": "Ubicación (donde ocurrió la actividad como lobby, estacionamiento)",
  "Corrective Action Plan": "Plan de acción correctiva",
  "Corrective Action": "Acción correctiva",
  "Assignee": "Cesionario",
  "Narration": "Narración",
  "Assignee Attachments": "Archivos adjuntos del cesionario",
  "Press keyboard CTRL button to select multiple files": "Presione el botón CTRL del teclado para seleccionar varios archivos",
  "Estimated Completion Date": "Fecha estimada de finalización",
  "Estimated Completion Date updated by": "Fecha estimada de finalización actualizada por",
  "Actual Completion Date": "Fecha de finalización",
  "Actual Completion Date updated by": "Fecha de finalización real actualizada por",
  "Resolution Narration": "Resolución Narración",
  "Resolution Attachments": "Archivos adjuntos de resolución",
  "Assignee Name": "Nombre del cesionario",
  "Assignee Email": "Correo electrónico del cesionario",
  "Assignee Phone": "Teléfono del cesionario",
  "Edit Event": "Editar evento",
  "You have been marked as assignee of Corrective Action Plan for the following activity.": "Ha sido marcado como cesionario del Plan de acción correctiva para la siguiente actividad.",
  "Activity Type: Event": "Tipo de actividad: Evento",
  "Kindly login to Heliaus.aus.com for more information on this activity": "Inicie sesión en Heliaus.aus.com para obtener más información sobre esta actividad.",
  "Click this link": "Haga clic en este enlace",
  "Thank you, in advance, for your immediate attention to this email.": "Gracias, de antemano, por su atención inmediata a este correo electrónico.",
  "Activity ID": "ID de actividad",
  "Corrective action plan assigned on Event": "Plan de acción correctivo asignado en Evento",
  "Event reported": "Evento informado",
  "An event has been added with the following details.": "Se ha añadido un evento con los siguientes detalles.",
  "Please find the attached files": "Por favor encuentre los archivos adjuntos",
  "Due to Size Limits, all attachments may not be included in email. Please visit Heliaus.Aus.com to check attachment(s) on this Event.": "Debido a los límites de tamaño, es posible que no se incluyan todos los archivos adjuntos en el correo electrónico. Visite Heliaus.Aus.com para consultar los archivos adjuntos de este evento.",
  "Activity Reported: Event": "Actividad Reportada: Evento",
  "immediate attention": "atención inmediata",
  "An activity has been reported by a security officer that may require a response by your department to prevent employee injuries and/or property damage. The details of the activity are as follows:": "Un oficial de seguridad ha informado de una actividad que puede requerir una respuesta de su departamento para evitar lesiones a los empleados y/o daños a la propiedad. El detalle de la actividad es el siguiente:",
  "Event Added Successfully.": "Evento agregado con éxito.",
  "Failed to add a event.": "No se pudo agregar un evento.",
  "Invalid event to edit.": "Evento no válido para editar.",
  "Validation Errors": "Errores de validación",
  "Event modified": "Evento modificado",
  "at": "a",
  "An event has been modified with the following details.": "Se ha modificado un evento con los siguientes detalles.",
  "One of the Corrective Action Plan you have assigned received the actual resolution. Please check the details below": "Uno de los planes de acción correctiva que ha asignado recibió la resolución real. Por favor, compruebe los detalles a continuación",
  "Event Updated Successfully.": "Evento actualizado con éxito.",
  "Failed to update the event.": "No se pudo actualizar el evento.",
  "Invalid/Empty Site Details.": "Detalles del sitio no válidos/vacíos.",
  "File removed successfully": "Archivo eliminado con éxito",
  "Failed to remove filey": "No se pudo eliminar el archivo",
  "Successfully removed the event": "Eliminado con éxito el evento",
  "Failed to remove the event": "No se pudo quitar el evento",
  "Successfully removed the activity report": "Eliminado con éxito el informe de actividad",
  "Failed to remove the activity report": "No se pudo eliminar el informe de actividad",
  "Saving Activity Report": "Informe de actividad de ahorro",
  "Are you sure you want to remove the activity report?": "¿Está seguro de que desea eliminar el informe de actividad?",
  "Are you sure you want to convert this activity report to event?": "¿Está seguro de que desea convertir este informe de actividad en un evento?",
  "Are you sure you want to convert this activity report to incident?": "¿Está seguro de que desea convertir este informe de actividad en un incidente?",
  "Saving Event": "Guardar evento",
  "Are you sure you want to remove the event?": "¿Estás seguro de que quieres eliminar el evento?",
  "Are you sure you want to convert this event to activity report?": "¿Está seguro de que desea convertir este evento en un informe de actividad?",
  "Please check the portal for attachments": "Consulte el portal para ver los archivos adjuntos.",
  "Event": "Evento",

  "Add Dashboard": "Agregar panel",
  "Add/Edit Dashboards": "Añadir/Editar paneles",
  "Edit Dashboard": "Editar panel",
  "Profile": "Perfil",
  "Widget 1 Scope(Job/Tier)": "Widget 1 Alcance (Trabajo/Nivel)",
  "Widget 2 Scope(Job/Tier)": "Widget 2 Alcance (Trabajo/Nivel)",
  "Widget 3 Scope(Job/Tier)": "Widget 3 Alcance (Trabajo/Nivel)",
  "Widget 4 Scope(Job/Tier)": "Widget 4 Alcance (Trabajo/Nivel)",
  "Widget 5 Scope(Job/Tier)": "Widget 5 Alcance (Trabajo/Nivel)",
  "Widget 6 Scope(Job/Tier)": "Widget 6 Alcance (Trabajo/Nivel)",
  "Widget 1 (Job/Tier)": "Widget 1 (Trabajo/Nivel)",
  "Widget 2 (Job/Tier)": "Widget 2 (Trabajo/Nivel)",
  "Widget 3 (Job/Tier)": "Widget 3 (Trabajo/Nivel)",
  "Widget 4 (Job/Tier)": "Widget 4 (Trabajo/Nivel)",
  "Widget 5 (Job/Tier)": "Widget 5 (Trabajo/Nivel)",
  "Widget 6 (Job/Tier)": "Widget 6 (Trabajo/Nivel)",
  "Scope(Job/Tier)": "Ámbito (trabajo/nivel)",
  "Activity Color Codes": "Códigos de colores de actividades",
  "ACTIVITY COLOR CODES": "CÓDIGOS DE COLORES DE ACTIVIDAD",
  "Showing color list for the selected site": "Mostrando la lista de colores para el sitio seleccionado",
  "Activity": "Actividad",
  "Color": "Color",
  "Enter Keywords": "Ingrese palabras claves",
  "Dynamic AI Tours": "Recorridos dinámicos de IA",
  "Exclude Zones": "Zonas de exclusión",
  "Click on the squares below to accept or reject a recommended AI Tour": "Haga clic en los cuadros a continuación para aceptar o rechazar un recorrido de IA recomendado",
  "Accepted Dynamic Tours": "Tours dinámicos aceptados",
  "Rejected Dynamic": "Dinámica rechazada",
  "Accepted Tours, that will be required on the day and time shown.": "Tours aceptados, que serán requeridos en el día y hora indicados.",
  "Rejected Tours that will not be required on the day and time shown.": "Recorridos rechazados que no serán necesarios en el día y hora indicados.",
  "Set Tour Start Point": "Establecer el punto de inicio del recorrido",
  "You can select your desired area,by zooming in or out on the map for the report.": "Puede seleccionar el área que desee acercando o alejando el mapa para el informe.",
  "North West Cordinates(Latitude,Longitude)": "Cordinatas del noroeste (latitud, longitud)",
  "South East Cordinates(Latitude,Longitude)": "Cordinatas del sureste (latitud, longitud)",
  "Satellite View": "Vista de satélite",
  "Image Not Available": "Imagen no disponible",
  "RoadMap View": "Vista de hoja de ruta",
  "Clear Map": "Mapa claro",
  "MANAGE SITE COVERAGE MAP": "GESTIONAR EL MAPA DE COBERTURA DEL SITIO",
  "Site Coverage": "Cobertura del sitio",
  "Site Coverage Map": "Mapa de cobertura del sitio",
  "MY REPORTS": "MIS INFORMES",
  "Report Section": "Sección de informe",
  "Start Date": "Fecha de inicio",
  "End Date": "Fecha final",
  "Description": "Descripción",
  "Requested At(EST)": "Solicitado a las (EST)",
  "Completed At(EST)": "Completado a las (EST)",
  "Status": "Estado",
  "URL": "URL",
  "SITE REPORTS": "INFORMES DEL SITIO",
  "Select report": "Seleccionar informe",
  "From": "De",
  "To": "A",
  "Generate PDF": "Generar PDF",
  "Generate CSV": "Generar CSV",
  "Custom Report Writer": "Escritor de informes personalizados",
  "CUSTOM REPORT WRITER": "REDACTOR DE INFORMES PERSONALIZADOS",
  "Create Custom Report": "Crear informe personalizado",
  "Global Selected Site Reports": "Informes globales de sitios seleccionados",
  "Edit Custom Report": "Editar informe personalizado",
  "EDIT CUSTOM REPORT": "EDITAR INFORME PERSONALIZADO",
  "Report Title and Report Duration.": "Título del informe y duración del informe.",
  "This report is not scheduled yet.": "Este informe aún no está programado",
  "Report Title": "Título del informe",
  "Choose Date Range": "Elegir rango de fechas",
  "Select Options": "Seleccione opciones",
  "Format": "Formato",
  "Date/Time sort order": "Orden de clasificación de fecha/hora",
  "Effects": "Efectos",
  "Bottom Summary": "Resumen inferior",
  "Show Only Summary in Reports": "Mostrar solo resumen en los informes",
  "Group By": "Agrupar por",
  "Filter Categories": "Categorías de filtro",
  "Exclude These Categories": "Excluir estas categorías",
  "Category Level 1": "Categoría Nivel 1",
  "Category Level 2": "Categoría Nivel 2",
  "Category Level 3": "Categoría Nivel 3",
  "Category Name": "Nombre de la categoría",
  "Category Type": "Tipo de categoría",
  "Filter Zones": "Zonas de filtro",
  "Remove Zone Hierarchy": "Eliminar jerarquía de zona",
  "Site Zones": "Zonas del sitio",
  "Primary Zones": "Zonas Primarias",
  "Sub-Zone": "Subzona",
  "Filter Activity": "Actividad de filtro",
  "Include 'Incident Narrative'": "Incluir 'Narrativa del incidente'",
  "Exclude 'Zone Vistits'": "Excluir 'Zonas de visita'",
  "Filter Device": "Dispositivo de filtro",
  "Filter Security Professional": "Profesional de Seguridad de Filtrado",
  "Filter Workflows": "Filtrar flujos de trabajo",
  "Show Responses Only": "Mostrar solo respuestas",
  "Include Followups": "Incluir seguimientos",
  "After updating this report, you will be able to pull CSV or PDF for this . You will also be able to schedule this report.": "Después de actualizar este informe, podrá extraer CSV o PDF para este. También podrá programar este informe.",
  "Report Format": "Formato de informe",
  "Update Report": "Informe de actualización",
  "Copy Custom Report": "Copiar informe personalizado",
  "COPY CUSTOM REPORT": "COPIAR INFORME PERSONALIZADO",
  "Copy of Report 1": "Copia del Informe 1",
  "Select Shift": "Seleccionar Turno",
  "Zone Path": "Ruta de zona",
  "Zone Type": "Tipo de zona",
  "Save Report": "Guardar reporte",
  "You can also add contacts to distribution from contacts section.": "También puede agregar contactos a la distribución desde la sección de contactos.",
  "Please click here to view contacts": "Haga clic aquí para ver los contactos",
  "Contact Name": "Nombre de contacto",
  "Contact Email": "Email de contacto",
  "Employee/Client": "Empleado / Cliente",
  "Select Distribution": "Seleccionar distribución",
  "Report For": "Informe para",
  "Report ID": "Identificación del informe",
  "Data Range": "Rango de datos",
  "Schedule": "Calendario",
  "Distribution": "Distribución",
  "Actions": "Comportamiento",
  "Report Name": "Reportar nombre",
  "Call-9694222379 8AM-8PM EST M-F with any Issues or Questions": "Llame-9694222379 8AM-8PM EST M-F con cualquier problema o pregunta",
  "Font Size": "Tamaño de fuente",
  "Small": "Pequeño",
  "Security Professional": "Profesional de la seguridad",
  "Camera": "Cámara",
  "Location Description": "Descripción de la ubicación",
  "Detailed Description": "Descripción detallada",
  "Issue ScreenShot": "Emitir captura de pantalla",
  "Edit PDF Report Format": "Editar formato de informe PDF",
  "Report Format Title": "Título del formato del informe",
  "Activities": "Activities",
  "Site Forms": "Formularios del sitio",
  "Password Rules": "Reglas de contraseña",
  "You cannot re-use a previous password.": "No puede reutilizar una contraseña anterior.",
  "one capital letter, one number, one special character (allowed special characters (!@#$%^&*()_+-)": "una letra mayúscula, un número, un carácter especial (caracteres especiales permitidos (!@#$%^&*()_+-)",
  "and must be at least 8 characters long.": "y debe tener al menos 8 caracteres",
  "Current Password": "Contraseña actual",
  "Edit User Information": "Editar información de usuario",
  "Updating user details will receive a privacy audit.": "La actualización de los detalles del usuario recibirá una auditoría de privacidad.",
  "Discard": "Desechar",
  "Password must be 8 characters long and has at least": "La contraseña debe tener 8 caracteres y tiene al menos",
  "My Account - Change Multifactor Authentication": "Mi cuenta: cambiar la autenticación multifactor",
  "Choose Multifactor Authentication": "Elegir autenticación multifactor",
  "A Phone Call": "Una llamada telefónica",
  "Google Authenticator": "Autenticador de Google",
  "Details": "Detalles",
  "Contact": "Contacto",
  "Role": "Role",
  "Edit Profile": "Editar perfil",
  "Security": "Seguridad",
  "Multifactor Authentication": "Autenticación multifactor",
  "All Site Reports": "Todos los informes del sitio",
  "Show Only Scheduled Reports": "Mostrar solo informes programados",
  "ADD PDF Report Format": "AGREGAR formato de informe PDF",
  "PDF Report Format": "Formato de informe PDF",
  "All reports for global selected site Heliaus Test Site V2 (1106661)-#1106661": "Todos los informes para el sitio global seleccionado Heliaus Test Site V2 (1106661)-#1106661",
  "You can create different report design formats for your Custom report writer reports.": "Puede crear diferentes formatos de diseño de informes para sus informes de autor de informes personalizados.",
  "Search": "Búsqueda",
  "Created on": "Creado en",
  "Format Name": "Nombre de formato",
  "PDF Format": "Formato PDF",
  "Medium": "Medio",
  "Large": "Largo",
  "Support can be reached": "Se puede contactar con el soporte",
  "Please enter 4 or more characters to start searching.": "Ingrese 4 o más caracteres para comenzar a buscar",
  "©Allied Universal. All rights reserved": "©Allied Universal. Todos los derechos reservados",
  "We take privacy seriously!": "¡Nos tomamos la privacidad en serio!",
  "Not related to specific site": "No relacionado con un sitio específico",
  "Inbox": "Bandeja de entrada",
  "Chat": "Charlar",
  "Search a Tier": "Buscar un nivel",
  "Select Client Tier 13": "Seleccionar nivel de cliente 13",
  "Select Tiers": "Seleccionar niveles",
  "Scheduler - Random Test Report": "Programador - Informe de prueba aleatorio",
  "Options": "Opciones",
  "Set Distribution": "Establecer distribución",
  "Select Schedule": "Seleccionar horario",
  "Save Schedule": "Guardar programa",
  "Remove Schedule": "Eliminar horario",
  "Select Type": "Seleccione tipo",
  "Shift Wise": "Cambio sabio",
  "Random Test Report": "Informe de prueba aleatorio",
  "Confirm New Password": "Confirmar nueva contraseña",
  "A Text Message": "Un mensaje de texto",
  "Select Client Tier 6": "Seleccionar nivel de cliente 6"
}
