{
  "Clients and Employees sign in below": "ग्राहक और कर्मचारी नीचे साइन इन करें",
  "Username": "उपयोगकर्ता नाम",
  "Password": "पासवर्ड",
  "Forgot your password?": "क्या आप अपना पासवर्ड भूल गए?",
  "SIGN IN": "साइन इन करें",
  "Having Trouble? Contact support at +1 770-625-1467 or open a support ticket by": "परेशानी हो रही है? +1 770-625-1467 पर समर्थन से संपर्क करें या इसके द्वारा समर्थन टिकट खोलें",
  "clicking here": "यहाँ क्लिक करना",
  "AUS Employees Login here using Single Sign-On": "AUS कर्मचारी सिंगल साइन-ऑन का उपयोग करके यहां लॉग इन करें",
  "SOFTWARE LICENSE DISCLOSURE: This software is subject to a License from Allied Universal.": "सॉफ़्टवेयर लाइसेंस प्रकटीकरण: यह सॉफ़्टवेयर एलाइड यूनिवर्सल से लाइसेंस के अधीन है।",
  "No part of this software can be altered, modified, copied or used without a prior written permission of Allied Universal, or unless expressly authorized by Heliaus's Software License.": "एलाइड यूनिवर्सल की पूर्व लिखित अनुमति के बिना, या जब तक हेलियास के सॉफ़्टवेयर लाइसेंस द्वारा स्पष्ट रूप से अधिकृत नहीं किया जाता है, इस सॉफ़्टवेयर के किसी भी हिस्से को बदला, संशोधित, कॉपी या उपयोग नहीं किया जा सकता है।",
  "All other License Terms shall apply. ©Allied Universal. All Rights Reserved. Confidential and Proprietary.": "अन्य सभी लाइसेंस शर्तें लागू होंगी। © एलाइड यूनिवर्सल। सर्वाधिकार सुरक्षित। गोपनीय और मालिकाना।",
  "Forgot Password": "पासवर्ड भूल गए",
  "Email": "ईमेल",
  "Enter your email address": "अपना ईमेल पता दर्ज करें",
  "Submit": "प्रस्तुत करना",
  "Cancel": "रद्द करना",
  "Open a Support Ticket": "एक सहायता टिकट खोलें",
  "Name": "नाम",
  "Contact Number": "संपर्क संख्या",
  "Category": "श्रेणी",
  "Select a category": "श्रेणी का चयन करें",
  "Login not working": "लॉगिन काम नहीं कर रहा",
  "Reset password not working": "पासवर्ड रीसेट करें काम नहीं कर रहा",
  "Authentication code not received": "प्रमाणीकरण कोड प्राप्त नहीं हुआ",
  "Account Locked": "खाता बंद",
  "Account Disabled": "खाता निष्क्रिय किया गया",
  "Distribution Change": "वितरण परिवर्तन",
  "Other": "अन्य",
  "Subject": "विषय",
  "Message": "संदेश",
  "Submit Ticket": "टिकट प्रस्तुत करें",
  "Reset": "रीसेट",
  "My Account": "मेरी प्रोफाइल",
  "My Permissions": "मेरी अनुमतियां",
  "Help": "सहायता",
  "Logout": "लॉग आउट",
  "Mandatory Fields": "अनिवार्य क्षेत्र",
  "Account Information": "प्रोफ़ाइल जानकारी",
  "First Name": "पहला नाम",
  "Middle Name": "मध्य नाम",
  "Last Name": "उपनाम",
  "Cell No": "सेल नंबर",
  "Please fill out this field": "कृपया इस क्षेत्र को भरें",
  "Account details updated successfully.": "सफलता! खाता विवरण सफलतापूर्वक अपडेट किया गया।",
  "Failed to update account details. Please try again later.": "विफल! खाता विवरण अपडेट करने में विफल. बाद में पुन: प्रयास करें।",
  "Select A Site": "एक साइट का चयन करें",
  "Change Global Site": "वैश्विक साइट बदलें",
  "Search a site": "एक साइट खोजें",
  "Home": "मुख्य पृष्ठ",
  "Dashboards": "डैशबोर्ड",
  "Applications": "ऐप्लीकेशन",
  "Site Configuration": "साइट विन्यास",
  "Reports": "रिपोर्ट",
  "Admin": "व्यवस्थापक",
  "Contact Support": "सहायता केंद्र से संपर्क करें",
  "Support Ticket": "सहायता टिकट",
  "Information": "सुचना",
  "Allied Universal. All rights reserved": "एलाइड यूनिवर्सल। सर्वाधिकार सुरक्षित",
  "Privacy Policy": "गोपनीयता नीति",
  "OR": "या",
  "CONTACT SUPPORT": "सहायता केंद्र से संपर्क करें",
  "Support can be reached 8 AM to 8 PM EST M-F at +1 770-625-1467": "सहायता केंद्र प्रातः 8 बजे से रात्री 8 बजे तक (EST) सोम-शुक्र +1 770-625-1467 द्वारा पहुंचा जा सकता है",
  "INFORMATION": "सुचना",
  "Read our privacy policy": "हमारी गोपनीयता नीति पढ़ें।",
  "We take privacy seriously": "हम गोपनीयता को गंभीरता से लेते हैं!",
  "No Sites Found": "कोई साइट नहीं मिली",
  "DASHBOARDS": "डैशबोर्ड",
  "APPLICATIONS": "ऐप्लीकेशन",
  "SITE CONFIGURATION": "साइट विन्यास",
  "REPORTS": "रिपोर्ट",
  "Single Sign On Information": "सूचना पर एकल साइन",
  "Beginning April 15 you will need to sign in to HELIAUS using the SSO link below. Please start using the SSO link for sign in ASAP and if you have any issues open a support ticket. You can continue to sign in with a username and password until april 15, but we highly recommend you change to the SSO option ASAP so we can address any problems you may have.": "15 अप्रैल से आपको नीचे दिए गए SSO लिंक का उपयोग करके HELIAUS में साइन इन करना होगा। साइन इन करने के लिए कृपया एसएसओ लिंक का उपयोग शुरू करें और यदि आपको कोई समस्या है तो एक समर्थन टिकट खोलें। आप 15 अप्रैल तक उपयोगकर्ता नाम और पासवर्ड के साथ साइन इन करना जारी रख सकते हैं, लेकिन हम आपको एसएसओ विकल्प ASAP में बदलने की अत्यधिक अनुशंसा करते हैं ताकि हम आपकी किसी भी समस्या का समाधान कर सकें।",
  "You have entered an incorrect username or password.": "आपने गलत उपयोगकर्ता नाम या पासवर्ड दर्ज किया है।",
  "You can't login as a regular user using login name and password. You can only login using SSO from your company website. Please login from your company website. If you don't see any option there to login, please contact your administrator to grant you permissions.": "आप लॉगिन नाम और पासवर्ड का उपयोग करके एक नियमित उपयोगकर्ता के रूप में लॉगिन नहीं कर सकते। आप केवल अपनी कंपनी की वेबसाइट से SSO का उपयोग करके लॉगिन कर सकते हैं। कृपया अपनी कंपनी की वेबसाइट से लॉगिन करें। यदि आपको वहां लॉगिन करने का कोई विकल्प दिखाई नहीं देता है, तो कृपया आपको अनुमति देने के लिए अपने व्यवस्थापक से संपर्क करें।",
  "You can't login to the HELIAUS portal. You can only login to the HELIAUS mobile app.": "आप HELIAUS पोर्टल में लॉगिन नहीं कर सकते। आप केवल HELIAUS मोबाइल ऐप में लॉग इन कर सकते हैं।",
  "Your account has been disabled because you have not logged in for 90 days or your account is not associated with an active client site. If you would you like to open a support ticket and have the issue investigated :start_url click here :end_url .": "आपका खाता अक्षम कर दिया गया है क्योंकि आपने 90 दिनों से लॉग इन नहीं किया है या आपका खाता किसी सक्रिय क्लाइंट साइट से संबद्ध नहीं है। यदि आप एक समर्थन टिकट खोलना चाहते हैं और इस मुद्दे की जांच करवाना चाहते हैं तो :start_url यहां क्लिक :end_url करें।",
  "Your account has been disabled because we cannot find an active employee record in your name. If you would you like to open a support ticket and have the issue investigated :start_url click here :end_url .": "आपका खाता अक्षम कर दिया गया है क्योंकि हमें आपके नाम पर एक सक्रिय कर्मचारी रिकॉर्ड नहीं मिल रहा है। यदि आप एक समर्थन टिकट खोलना चाहते हैं और इस मुद्दे की जांच करवाना चाहते हैं तो :start_url यहां क्लिक :end_url करें।",
  "You have provided an incorrect password 3 times and your account is now locked. It will be unlocked automatically in 30 minutes. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "आपने 3 बार गलत पासवर्ड दिया है और आपका खाता अब लॉक हो गया है। यह 30 मिनट में अपने आप अनलॉक हो जाएगा। आप 770-625-1467 पर समर्थन से संपर्क कर सकते हैं या :start_url यहां क्लिक :end_url करके समर्थन टिकट खोल सकते हैं",
  "You have provided an incorrect password 5 or more times and your account is now locked. It will be unlocked automatically after 24 hours. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "आपने 5 या अधिक बार गलत पासवर्ड दिया है और आपका खाता अब लॉक हो गया है। यह 24 घंटे के बाद अपने आप अनलॉक हो जाएगा। आप 770-625-1467 पर समर्थन से संपर्क कर सकते हैं या :start_url यहां क्लिक :end_url करके समर्थन टिकट खोल सकते हैं",
  "Your account has been locked. Please contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url .": "आपका खाता लॉक कर दिया गया है। कृपया 770-625-1467 पर समर्थन से संपर्क करें या :start_url यहां क्लिक :end_url करके एक समर्थन टिकट खोलें।",
  "Your account has been disabled due to a high volume of incorrect login attempts. Please contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url and we will re-enable it for you.": "बड़ी संख्या में गलत लॉगिन प्रयासों के कारण आपका खाता अक्षम कर दिया गया है। कृपया 770-625-1467 पर समर्थन से संपर्क करें या :start_url यहां क्लिक :end_url करके एक समर्थन टिकट खोलें और हम इसे आपके लिए फिर से सक्षम कर देंगे।",
  "We're getting some error while sending the verification code to your number. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "आपके नंबर पर सत्यापन कोड भेजते समय हमें कुछ त्रुटि हो रही है। आप 770-625-1467 पर समर्थन से संपर्क कर सकते हैं या :start_url यहां क्लिक :end_url करके समर्थन टिकट खोल सकते हैं",
  "You have reached the development and testing environment for the Heliaus Portal. You are not authorized to access this server and should instead use the Heliaus Production server which is located at :start_url Heliaus.aus.com :end_url": "आप Heliaus पोर्टल के विकास और परीक्षण परिवेश में पहुंच गए हैं। आप इस सर्वर तक पहुँचने के लिए अधिकृत नहीं हैं और इसके बजाय :start_url Heliaus.aus.com :end_url पर स्थित Heliaus उत्पादन सर्वर का उपयोग करना चाहिए",
  "Incorrect Captcha Code.": "गलत कैप्चा कोड।",
  "Invalid email format": "अमान्य ईमेल प्रारूप",
  "Your account is connected to your company Google account and the password must be reset at Google.": "आपका खाता आपकी कंपनी के Google खाते से जुड़ा है और पासवर्ड Google पर रीसेट होना चाहिए।",
  "You can only setup password from your company website as you are using the SSO login.": "आप केवल अपनी कंपनी की वेबसाइट से पासवर्ड सेट कर सकते हैं क्योंकि आप एसएसओ लॉगिन का उपयोग कर रहे हैं।",
  "Hi": "नमस्ते",
  "We have received a request to reset your password, if you did not make the request, you can ignore this email or let us know. Your password won't change until you create a new password.": "हमें आपका पासवर्ड रीसेट करने का अनुरोध प्राप्त हुआ है, यदि आपने अनुरोध नहीं किया है, तो आप इस ईमेल को अनदेखा कर सकते हैं या हमें बता सकते हैं। आपका पासवर्ड तब तक नहीं बदलेगा जब तक आप नया पासवर्ड नहीं बनाते।",
  "Click the link below to reset your password.": "अपना पासवर्ड रीसेट करने के लिए नीचे दिए गए लिंक पर क्लिक करें।",
  "This link is valid for the next 10 minutes only and can be used only once.": "यह लिंक केवल अगले 10 मिनट के लिए वैध है और इसे केवल एक बार उपयोग किया जा सकता है।",
  "Call 770-625-1467 for Support": "सहायता के लिए 770-625-1467 पर कॉल करें",
  "Allied Universal.": "एलाइड यूनिवर्सल।",
  "Heliaus Password Reset": "हेलियास पासवर्ड रीसेट",
  "An email to reset password was sent. Please follow the instructions shown on the email.": "पासवर्ड रीसेट करने के लिए एक ईमेल भेजा गया था। कृपया ईमेल पर दिखाए गए निर्देशों का पालन करें।",
  "Incorrect Email Address or User is marked as Inactive. Contact HelpDesk.": "गलत ईमेल पता या उपयोगकर्ता को निष्क्रिय के रूप में चिह्नित किया गया है। हेल्पडेस्क से संपर्क करें।",
  "There was an error. Please try again later.": "एक त्रुटि हुई। बाद में पुन: प्रयास करें।",
  "Success": "सफलता",
  "Error": "गलती",
  "Password Reset Email Sent.": "पासवर्ड रीसेट ईमेल भेजा गया।",
  "A password reset email has been sent. Please follow the instructions shown on the email.": "एक पासवर्ड रीसेट ईमेल भेज दिया गया है। कृपया ईमेल पर दिखाए गए निर्देशों का पालन करें।",
  "Go back to login": "लॉगिन पर वापस जाएं",
  "This link has expired.": "यह लिंक समाप्त हो गया है।",
  "This link is already used.": "यह लिंक पहले से ही उपयोग किया जा चुका है।",
  "Contact No.": "संपर्क नंबर।",
  "Reset Password/PIN": "पासवर्ड/पिन रीसेट करें",
  "Do you want to change the Password?": "क्या आप पासवर्ड बदलना चाहते हैं?",
  "New Password": "नया पासवर्ड",
  "Confirm Password": "पासवर्ड की पुष्टि कीजिये",
  "Do you want to change the Pin?": "क्या आप पिन बदलना चाहते हैं?",
  "New PIN": "नया पिन",
  "Confirm PIN": "पिन की पुष्टि करें",
  "Please enter a valid password.": "कृपया एक वैध पासवर्ड दर्ज करें।",
  "Passwords do not match. Please try again": "पासवर्ड मेल नहीं खाते। कृपया पुन: प्रयास करें",
  "Password does not meet the password criteria.": "पासवर्ड पासवर्ड मानदंड को पूरा नहीं करता है।",
  "Please enter a valid OTP Number.": "कृपया एक मान्य ओटीपी नंबर दर्ज करें।",
  "You cannot use a last PIN. Please choose a new PIN.": "आप अंतिम पिन का उपयोग नहीं कर सकते। कृपया एक नया पिन चुनें।",
  "There was an error! Please Try Again.": "एक त्रुटि हुई! कृपया पुन: प्रयास करें।",
  "You cannot use a password that you have used in the past.  Please choose a new password that you have not used before.": "आप उस पासवर्ड का उपयोग नहीं कर सकते जिसका आपने पूर्व में उपयोग किया है। कृपया एक नया पासवर्ड चुनें जिसका आपने पहले उपयोग नहीं किया है।",
  "Password/PIN Updated Successfully": "पासवर्ड/पिन सफलतापूर्वक अपडेट किया गया",
  "PIN Updated Successfully": "पिन सफलतापूर्वक अपडेट किया गया",
  "Password Updated Successfully": "पासवर्ड सफलतापूर्वक अद्यतन",
  "2 step verification code": "2 - चरणों का सत्यापन कोड",
  "Enter the 6 digit 2 step verification code sent to your cell phone number": "आपके सेल फ़ोन नंबर पर भेजा गया 6 अंकों का 2 चरणीय सत्यापन कोड दर्ज करें",
  "Reset Password": "पासवर्ड रीसेट",
  "You can't login as a SAML user. Please login using the username and password.": "आप SAML उपयोगकर्ता के रूप में लॉगिन नहीं कर सकते। कृपया उपयोगकर्ता नाम और पासवर्ड का उपयोग करके लॉगिन करें।",
  "IP filtering is enabled for your current global site. Your ip address is not allowed access to your global site. You can contact support at 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "आपकी वर्तमान वैश्विक साइट के लिए IP फ़िल्टरिंग सक्षम है। आपके आईपी पते को आपकी वैश्विक साइट तक पहुंच की अनुमति नहीं है। आप 770-625-1467 पर समर्थन से संपर्क कर सकते हैं या :start_url यहां क्लिक :end_url करके समर्थन टिकट खोल सकते हैं",
  "SSO Login Error.": "एसएसओ लॉगिन त्रुटि।",
  "Sorry, we didn't find any record for your user in our database. Please fill in the details below to create a support ticket and one of our support personnel will help you solving this.": "क्षमा करें, हमें आपके उपयोगकर्ता के लिए हमारे डेटाबेस में कोई रिकॉर्ड नहीं मिला। सपोर्ट टिकट बनाने के लिए कृपया नीचे दिए गए विवरण भरें और हमारा एक सपोर्ट कर्मी इसे हल करने में आपकी मदद करेगा।",
  "Message (Please provide your site details and your role in the system to get the access to HELIAUS.)": "संदेश (कृपया HELIAUS तक पहुंच प्राप्त करने के लिए अपनी साइट का विवरण और सिस्टम में अपनी भूमिका प्रदान करें।)",
  "Maximum 500 characters.": "अधिकतम 500 वर्ण।",
  "Enter the captcha code shown above. Can't read? :start_url Refresh Captcha :end_url": "ऊपर दिखाया गया कैप्चा कोड दर्ज करें। पढ़ नहीं सकते? :start_url कैप्चा ताज़ा करें :end_url",
  "Enter captcha code shown above": "ऊपर दिखाया गया कैप्चा कोड दर्ज करें",
  "Heliaus Home": "हेलियस होम",
  "Name is requried": "नाम की आवश्यकता है",
  "Email adress is invalid": "ईमेल पता अमान्य है",
  "Contact Number is invalid": "संपर्क नंबर अमान्य है",
  "Subject is requried": "विषय आवश्यक है",
  "Message is requried": "संदेश की आवश्यकता है",
  "Your account is not set up in the HELIAUS Portal. We have created a support ticket to provide you access to HELIAUS Portal.": "आपका खाता HELIAUS पोर्टल में सेट अप नहीं है। हमने आपको HELIAUS पोर्टल तक पहुंच प्रदान करने के लिए एक समर्थन टिकट बनाया है।",
  "Change my Heliaus distribution": "मेरा हेलियास वितरण बदलें",
  "Enable my account": "मेरा खाता सक्षम करें",
  "Your account has been disabled because you have not logged in for 90 days or your account is not associated with an active client site.": "आपका खाता अक्षम कर दिया गया है क्योंकि आपने 90 दिनों से लॉग इन नहीं किया है या आपका खाता किसी सक्रिय क्लाइंट साइट से संबद्ध नहीं है।",
  "Your account has been disabled because we cannot find an active employee record in your name.": "आपका खाता अक्षम कर दिया गया है क्योंकि हमें आपके नाम पर एक सक्रिय कर्मचारी रिकॉर्ड नहीं मिल रहा है।",
  "Category is requried": "श्रेणी आवश्यक है",
  "Input 6 digit SMS Text Verification Code": "इनपुट 6 अंकों का एसएमएस टेक्स्ट सत्यापन कोड",
  "Input 6 digit Voice Verification Code": "इनपुट 6 अंक वॉयस सत्यापन कोड",
  "2 Step Verification": "2 चरण सत्यापन",
  "Please enter the 6 digit, 2 step verification code received on your cell phone here": "कृपया अपने सेल फोन पर प्राप्त 6 अंक, 2 चरण सत्यापन कोड यहां दर्ज करें",
  "Please enter the 6 digit code you received as a text message.": "कृपया पाठ संदेश के रूप में प्राप्त 6 अंकों का कोड दर्ज करें।",
  "Please enter the 6 digit code you received as a voice message.": "कृपया ध्वनि संदेश के रूप में प्राप्त हुए 6 अंकों का कोड दर्ज करें।",
  "Please enter the 6 digit, 2 step verification code generated on the Google Authenticator here": "कृपया यहां Google प्रमाणक पर उत्पन्न 6 अंक, 2 चरणीय सत्यापन कोड दर्ज करें",
  "Input 6 digit Google Authenticator Verification Code": "इनपुट 6 अंक Google प्रमाणक सत्यापन कोड",
  "Please enter the 6 digit code from your Google Authenticator app.": "कृपया अपने Google प्रमाणक ऐप से 6 अंकों का कोड दर्ज करें।",
  "Verify": "सत्यापित करना",
  "Login": "लॉग इन करें",
  "You have provided an incorrect code 3 times and your account is now locked. It will be unlocked automatically in 30 minutes. You can contact support at +1 770-625-1467 or open a support ticket by :start_url clicking here :end_url": "आपने 3 बार गलत कोड दिया है और आपका खाता अब लॉक हो गया है। यह 30 मिनट में अपने आप अनलॉक हो जाएगा। आप +1 770-625-1467 पर समर्थन से संपर्क कर सकते हैं या यहां क्लिक करके समर्थन टिकट खोल सकते हैं",
  "Invalid Google Authenticator Code": "अमान्य Google प्रमाणक कोड",
  "Invalid Authentication Code": "अमान्य प्रमाणीकरण कोड",
  "Enter your company cell phone number below": "नीचे अपनी कंपनी का सेल फ़ोन नंबर दर्ज करें",
  "Heliaus Contact Information": "हेलियस संपर्क जानकारी",
  "Support Ticket Submitted": "समर्थन टिकट जमा किया गया",
  "Your support ticket has been created. Heliaus support techs are available from 8 AM to 8 PM EST M-F.  You can also call Heliaus support at 770-625-1467.": "आपका समर्थन टिकट बना दिया गया है। Heliaus सपोर्ट तकनीक सुबह 8 बजे से रात 8 बजे तक EST M-F उपलब्ध है। आप Heliaus सपोर्ट को 770-625-1467 पर भी कॉल कर सकते हैं।",
  "Area Reports": "क्षेत्र रिपोर्ट",
  "Branch Reports": "शाखा रिपोर्ट",
  "Region Reports": "क्षेत्र रिपोर्ट",
  "Tier 13 Reports": "टियर 13 रिपोर्ट",
  "Tier 6 Reports": "टियर 6 रिपोर्ट्स",
  "National Reports": "राष्ट्रीय रिपोर्ट",
  "Pre-Built Custom Reports": "पूर्व-निर्मित कस्टम रिपोर्ट",
  "My Reports": "मेरी रिपोर्ट",
  "Site Reports": "साइट रिपोर्ट",
  "Please enter 4 or more characters to start searching": "खोज शुरू करने के लिए कृपया 4 या अधिक वर्ण दर्ज करें।",
  "Use Global Site": "वैश्विक साइट का प्रयोग करें",
  "EDIT DASHBOARD": "डैशबोर्ड संपादित करें",
  "Update": "अपडेट करना",
  "Dashboard": "डैशबोर्ड",
  "Edit": "संपादन करना",
  "Add": "जोड़ें",
  "Templates": "टेम्पलेट्स",
  "Select A Template": "एक टेम्पलेट चुनें",
  "Widget": "विजेट",
  "Scope (Job/Tier)": "कार्यक्षेत्र (नौकरी/टियर)",
  "Job/Tier": "नौकरी/टियर",
  "Edit Home Dashboard": "होम डैशबोर्ड संपादित करें",
  "Code": "कोड",
  "For Audits": "ऑडिट के लिए",
  "None": "कोई भी नहीं",
  "Failed": "असफल",
  "Failed to update Dashboard": "डैशबोर्ड अपडेट करने में विफल।",
  "Dashboard updated successfully.": "डैशबोर्ड सफलतापूर्वक अपडेट किया गया।",
  "Action": "गतिविधि",
  "Remove": "हटाना",
  "Add New Dashboard": "नया डैशबोर्ड जोड़ें",
  "Select Dashboard Type": "डैशबोर्ड प्रकार चुनें",
  "CREATE A SUPPORT TICKET": "एक समर्थन टिकट बनाएं",
  "Site": "साइट",
  "Not related to a specific site": "किसी विशिष्ट साइट से संबंधित नहीं",
  "Issue": "विवाद",
  "Activity Reports": "गतिविधि रिपोर्ट",
  "Add Activity Report": "गतिविधि रिपोर्ट जोड़ें",
  "Showing Results From": "से परिणाम दिखा रहा है",
  "Date & Time": "दिनांक समय",
  "AR ID": "एआर आईडी",
  "Officer": "अफ़सर",
  "Narrative": "कथा",
  "Zone": "क्षेत्र",
  "Location": "स्थान",
  "Images": "इमेजिस",
  "GO": "जाओ",
  "Activity Report Detail": "गतिविधि रिपोर्ट विवरण",
  "Officer Name": "अधिकारी का नाम",
  "Print": "छाप",
  "Close": "बंद करना",
  "Convert to event": "घटना में कनवर्ट करें",
  "Convert to incident": "घटना में कनवर्ट करें",
  "Please Wait": "कृपया प्रतीक्षा करें",
  "Note": "टिप्पणी",
  "Current global site": "वर्तमान वैश्विक साइट",
  "is used for the AR": "AR . के लिए उपयोग किया जाता है",
  "is used for the Event": "Event . के लिए उपयोग किया जाता है",
  "Select": "चुनना",
  "Additional Activity Report Categories": "अतिरिक्त गतिविधि रिपोर्ट श्रेणियाँ",
  "Additional Event Categories": "अतिरिक्त इवेंट श्रेणियाँ",
  "Zone (Select from the drop-down below)": "जोन (नीचे ड्रॉप-डाउन से चुनें)",
  "Attachments": "संलग्नक",
  "Officer Not In List": "अधिकारी सूची में नहीं",
  "Tier Reports": "टियर रिपोर्ट",
  "Reports Home": "रिपोर्ट होम",
  "Loading Categories": "लोड हो रहा है श्रेणियाँ",
  "There are no category suggesions available for the entered narrative.Do you want to search for a category?": "दर्ज किए गए विवरण के लिए कोई श्रेणी सुझाव उपलब्ध नहीं हैं।<br />क्या आप किसी श्रेणी की खोज करना चाहते हैं?",
  "From_Favorites": "पसंदीदा से",
  "No_Suggestions": "कोई सुझाव नहीं",
  "None_of_the_above": "इनमे से कोई भी नहीं",
  "You_Can_Select_Multiple_Categories_Here.": "आप यहां कई श्रेणियों का चयन कर सकते हैं।",
  "From_Outside_Favorites": "बाहरी पसंदीदा से",
  "Choose_my_own_category": "मेरी खुद की श्रेणी चुनें",
  "You_are_assigning_a_category_outside_of_your_favorites": "आप अपने पसंदीदा के बाहर एक श्रेणी निर्दिष्ट कर रहे हैं।",
  "Do_you_want_to_continue": "क्या आप जारी रखना चाहते हैं",
  "Favorites": "पसंदीदा",
  "All Categories": "सब वर्ग",
  "Branch List": "शाखा सूची",
  "Type It": "इसे टाइप करो",
  "Click to change site": "साइट बदलने के लिए क्लिक करें",
  "Activity Report Added Successfully": "गतिविधि रिपोर्ट सफलतापूर्वक जोड़ी गई",
  "Failed to add a activity report.": "गतिविधि रिपोर्ट जोड़ने में विफल.",
  "Empty/Invalid Site Details.": "खाली/अमान्य साइट विवरण।",
  "Invalid Request.": "अमान्य अनुरोध।",
  "Activity Report Updated Successfully.": "गतिविधि रिपोर्ट सफलतापूर्वक अपडेट की गई।",
  "Failed to update a activity report.": "गतिविधि रिपोर्ट अपडेट करने में विफल.",
  "Edit Activity Report": "गतिविधि रिपोर्ट संपादित करें",
  "Filter by": "के द्वारा छनित",
  "Processing": "प्रसंस्करण",
  "no_records": "0 रिकॉर्ड में से 0 से 0 प्रदर्शित करता है।",
  "empty_table": "तालिका में आंकड़े उपलब्ध नहीं है",
  "First": "प्रथम",
  "Previous": "पिछला",
  "Next": "अगला",
  "Last": "अंतिम",
  "data_table_bottom_record_count": "कुल _TOTAL_ अभिलेखों में से _START_ से _END_ तक के रिकॉर्ड दिखा रहा है",
  "Enter_keywords": "संकेतशब्द अंकित करें",
  "An activity has been reported by a security officer that may require a response by your department to prevent employee injuries and/or property damage. The details of the activity are as follows:": "एक सुरक्षा अधिकारी द्वारा एक गतिविधि की सूचना दी गई है जिसके लिए कर्मचारी की चोटों और/या संपत्ति के नुकसान को रोकने के लिए आपके विभाग द्वारा प्रतिक्रिया की आवश्यकता हो सकती है। गतिविधि का विवरण इस प्रकार है:",
  "Event Details": "घटना की जानकारी",
  "Activity Reported": "रिपोर्ट की गई गतिविधि",
  "Activity Report": "गतिविधि रिपोर्ट",
  "Activity Type": "क्रिया के प्रकार",
  "Activity Report reported at": "गतिविधि रिपोर्ट पर रिपोर्ट की गई",
  "A Activity Report has been added with the following details.": "निम्नलिखित विवरण के साथ एक गतिविधि रिपोर्ट जोड़ी गई है।",
  "Activity Report Details": "गतिविधि रिपोर्ट विवरण",
  "Events": "आयोजन",
  "Add Event": "कार्यक्रम जोड़ें",
  "Event Detail": "घटना विवरण",
  "Convert to activity report": "गतिविधि रिपोर्ट में कनवर्ट करें",
  "Event ID": "इवेंट आईडी",
  "Input": "इनपुट",
  "Location (Select the location from the drop-down below)": "स्थान (नीचे ड्रॉप-डाउन से स्थान चुनें)",
  "Location (Where the activity occurred like lobby, parking)": "स्थान (जहां गतिविधि हुई जैसे लॉबी, पार्किंग)",
  "Corrective Action Plan": "सुधारात्मक कार्रवाई की योजना",
  "Corrective Action": "सुधार कार्य",
  "Assignee": "संपत्ति-भागी",
  "Narration": "वर्णन",
  "Assignee Attachments": "असाइनी अटैचमेंट",
  "Press keyboard CTRL button to select multiple files": "एकाधिक फ़ाइलों का चयन करने के लिए कीबोर्ड CTRL बटन दबाएं",
  "Estimated Completion Date": "अनुमानित समापन की तिथि",
  "Estimated Completion Date updated by": "अनुमानित समापन तिथि . द्वारा अद्यतन",
  "Actual Completion Date": "वास्तविक समापन तिथि",
  "Actual Completion Date updated by": "वास्तविक समापन तिथि . द्वारा अद्यतन",
  "Resolution Narration": "संकल्प कथन",
  "Resolution Attachments": "संकल्प संलग्नक",
  "Assignee Name": "समनुदेशिती का नाम",
  "Assignee Email": "असाइनी ईमेल",
  "Assignee Phone": "असाइनी फोन",
  "Edit Event": "घटना संपादित करें",
  "You have been marked as assignee of Corrective Action Plan for the following activity.": "आपको निम्नलिखित गतिविधि के लिए सुधारात्मक कार्य योजना के समनुदेशिती के रूप में चिह्नित किया गया है।",
  "Activity Type: Event": "गतिविधि प्रकार: घटना",
  "Kindly login to Heliaus.aus.com for more information on this activity": "इस गतिविधि के बारे में अधिक जानकारी के लिए कृपया Heliaus.aus.com पर लॉगिन करें",
  "Click this link": "इस लिंक पर क्लिक करें",
  "Thank you, in advance, for your immediate attention to this email.": "इस ईमेल पर तत्काल ध्यान देने के लिए अग्रिम धन्यवाद।",
  "Activity ID": "गतिविधि आईडी",
  "Corrective action plan assigned on Event": "घटना पर सौंपे गए सुधारात्मक कार्य योजना",
  "Event reported": "घटना की सूचना दी",
  "An event has been added with the following details.": "निम्नलिखित विवरण के साथ एक ईवेंट जोड़ा गया है।",
  "Please find the attached files": "कृपया संलग्न फाइल देखें",
  "Due to Size Limits, all attachments may not be included in email. Please visit Heliaus.Aus.com to check attachment(s) on this Event.": "आकार सीमा के कारण, सभी अनुलग्नक ईमेल में शामिल नहीं किए जा सकते हैं। इस घटना पर संलग्नक की जांच करने के लिए कृपया Heliaus.Aus.com पर जाएं।",
  "Activity Reported: Event": "रिपोर्ट की गई गतिविधि: घटना",
  "immediate attention": "तुरंत ध्यान",
  "Event Added Successfully.": "इवेंट सफलतापूर्वक जोड़ा गया।",
  "Failed to add a event.": "ईवेंट जोड़ने में विफल.",
  "Invalid event to edit.": "संपादित करने के लिए अमान्य घटना।",
  "Validation Errors": "सत्यापन त्रुटियाँ",
  "Event modified": "घटना संशोधित",
  "at": "पर",
  "An event has been modified with the following details.": "निम्नलिखित विवरण के साथ एक घटना को संशोधित किया गया है।",
  "One of the Corrective Action Plan you have assigned received the actual resolution. Please check the details below": "आपके द्वारा सौंपी गई सुधारात्मक कार्य योजना में से एक को वास्तविक समाधान प्राप्त हुआ है। कृपया नीचे दिए गए विवरण की जांच करें",
  "Event Updated Successfully.": "इवेंट सफलतापूर्वक अपडेट किया गया।",
  "Failed to update the event.": "ईवेंट अपडेट करने में विफल.",
  "Invalid/Empty Site Details.": "अमान्य/खाली साइट विवरण।",
  "File removed successfully": "फ़ाइल सफलतापूर्वक हटाई गई",
  "Failed to remove filey": "फ़ाइल को निकालने में विफल",
  "Successfully removed the event": "ईवेंट को सफलतापूर्वक निकाल दिया गया",
  "Failed to remove the event": "घटना को हटाने में विफल",
  "Successfully removed the activity report": "गतिविधि रिपोर्ट को सफलतापूर्वक निकाल दिया गया",
  "Failed to remove the activity report": "गतिविधि रिपोर्ट निकालने में विफल",
  "Saving Activity Report": "गतिविधि रिपोर्ट सहेजा जा रहा है",
  "Are you sure you want to remove the activity report?": "क्या आप वाकई गतिविधि रिपोर्ट निकालना चाहते हैं?",
  "Are you sure you want to convert this activity report to event?": "क्या आप वाकई इस गतिविधि रिपोर्ट को ईवेंट में बदलना चाहते हैं?",
  "Are you sure you want to convert this activity report to incident?": "क्या आप वाकई इस गतिविधि रिपोर्ट को घटना में बदलना चाहते हैं?",
  "Saving Event": "सेविंग इवेंट",
  "Are you sure you want to remove the event?": "क्या आप वाकई इवेंट को हटाना चाहते हैं?",
  "Are you sure you want to convert this event to activity report?": "क्या आप वाकई इस इवेंट को गतिविधि रिपोर्ट में बदलना चाहते हैं?",
  "Please check the portal for attachments": "अनुलग्नकों के लिए कृपया पोर्टल देखें",
  "Event": "आयोजन",

  "Add Dashboard": "डैशबोर्ड जोड़ें",
  "Add/Edit Dashboards": "डैशबोर्ड जोड़ें/संपादित करें",
  "Edit Dashboard": "डैशबोर्ड संपादित करें",
  "Profile": "प्रोफ़ाइल",
  "Widget 1 Scope(Job/Tier)": "विजेट 1 स्कोप (नौकरी/टियर)",
  "Widget 2 Scope(Job/Tier)": "विजेट 2 स्कोप (नौकरी/टियर)",
  "Widget 3 Scope(Job/Tier)": "विजेट 3 स्कोप (नौकरी/टियर)",
  "Widget 4 Scope(Job/Tier)": "विजेट 4 स्कोप (नौकरी/टियर)",
  "Widget 5 Scope(Job/Tier)": "विजेट 5 स्कोप (नौकरी/टियर)",
  "Widget 6 Scope(Job/Tier)": "विजेट 6 स्कोप (नौकरी/टियर)",
  "Widget 1 (Job/Tier)": "विजेट 1 (नौकरी/स्तर)",
  "Widget 2 (Job/Tier)": "विजेट 2 (नौकरी/स्तर)",
  "Widget 3 (Job/Tier)": "विजेट 3 (नौकरी/स्तर)",
  "Widget 4 (Job/Tier)": "विजेट 4 (नौकरी/स्तर)",
  "Widget 5 (Job/Tier)": "विजेट 5 (नौकरी/स्तर)",
  "Widget 6 (Job/Tier)": "विजेट 6 (नौकरी/स्तर)",
  "Scope(Job/Tier)": "स्कोप (नौकरी/टियर)",
  "Activity Color Codes": "गतिविधि रंग कोड",
  "ACTIVITY COLOR CODES": "गतिविधि रंग कोड",
  "Showing color list for the selected site": "चयनित साइट के लिए रंग सूची दिखा रहा है",
  "Activity": "गतिविधि",
  "Color": "रंग",
  "Enter Keywords": "संकेतशब्द अंकित करें",
  "Dynamic AI Tours": "डायनामिक एआई टूर्स",
  "Exclude Zones": "जोनों को बाहर करें",
  "Click on the squares below to accept or reject a recommended AI Tour": "अनुशंसित एआई टूर को स्वीकार या अस्वीकार करने के लिए नीचे दिए गए वर्गों पर क्लिक करें",
  "Accepted Dynamic Tours": "स्वीकृत गतिशील यात्राएं",
  "Rejected Dynamic": "अस्वीकार गतिशील",
  "Accepted Tours, that will be required on the day and time shown.": "स्वीकृत दौरे, जो दिखाए गए दिन और समय पर आवश्यक होंगे।",
  "Rejected Tours that will not be required on the day and time shown.": "अस्वीकार किए गए दौरे जो दिखाए गए दिन और समय पर आवश्यक नहीं होंगे।",
  "Set Tour Start Point": "टूर प्रारंभ बिंदु सेट करें",
  "You can select your desired area,by zooming in or out on the map for the report.": "आप रिपोर्ट के लिए मानचित्र पर ज़ूम इन या आउट करके अपने इच्छित क्षेत्र का चयन कर सकते हैं।",
  "North West Cordinates(Latitude,Longitude)": "उत्तर पश्चिम निर्देशांक (अक्षांश, देशांतर)",
  "South East Cordinates(Latitude,Longitude)": "दक्षिण पूर्व निर्देशांक (अक्षांश, देशांतर)",
  "Satellite View": "उपग्रह दृश्य",
  "Image Not Available": "छवि उपलब्ध नहीं है",
  "RoadMap View": "रोडमैप व्यू",
  "Clear Map": "मानचित्र साफ़ करें",
  "MANAGE SITE COVERAGE MAP": "साइट कवरेज मैप प्रबंधित करें",
  "Site Coverage": "साइट कवरेज",
  "Site Coverage Map": "साइट कवरेज मानचित्र",
  "MY REPORTS": "मेरी रिपोर्ट",
  "Report Section": "रिपोर्ट अनुभाग",
  "Start Date": "आरंभ करने की तिथि",
  "End Date": "अंतिम तिथि",
  "Description": "विवरण",
  "Requested At(EST)": "अनुरोध किया गया (ईएसटी)",
  "Completed At(EST)": "पर पूरा हुआ (ईएसटी)",
  "Status": "दर्जा",
  "URL": "यूआरएल",
  "SITE REPORTS": "साइट रिपोर्ट",
  "Select report": "रिपोर्ट चुनें",
  "From": "से",
  "To": "प्रति",
  "Generate PDF": "पीडीएफ जेनरेट करें",
  "Generate CSV": "सीएसवी उत्पन्न करें",
  "Custom Report Writer": "कस्टम रिपोर्ट लेखक",
  "CUSTOM REPORT WRITER": "कस्टम रिपोर्ट लेखक",
  "Create Custom Report": "कस्टम रिपोर्ट बनाएं",
  "Global Selected Site Reports": "वैश्विक चयनित साइट रिपोर्ट",
  "Edit Custom Report": "कस्टम रिपोर्ट संपादित करें",
  "EDIT CUSTOM REPORT": "कस्टम रिपोर्ट संपादित करें",
  "Report Title and Report Duration.": "रिपोर्ट शीर्षक और रिपोर्ट अवधि।",
  "This report is not scheduled yet.": "यह रिपोर्ट अभी निर्धारित नहीं है।",
  "Report Title": "रिपोर्ट शीर्षक",
  "Choose Date Range": "दिनांक सीमा चुनें",
  "Select Options": "विकल्प चुनो",
  "Format": "प्रारूप",
  "Date/Time sort order": "दिनांक/समय क्रमबद्ध क्रम",
  "Effects": "प्रभाव",
  "Bottom Summary": "निचला सारांश",
  "Show Only Summary in Reports": "रिपोर्ट में केवल सारांश दिखाएं",
  "Group By": "समूह द्वारा",
  "Filter Categories": "फ़िल्टर श्रेणियाँ",
  "Exclude These Categories": "इन श्रेणियों को बाहर करें",
  "Category Level 1": "श्रेणी स्तर 1",
  "Category Level 2": "श्रेणी स्तर 2",
  "Category Level 3": "श्रेणी स्तर 3",
  "Category Name": "श्रेणी नाम",
  "Category Type": "श्रेणी प्रकार",
  "Filter Zones": "फ़िल्टर क्षेत्र",
  "Remove Zone Hierarchy": "ज़ोन पदानुक्रम निकालें",
  "Site Zones": "साइट ज़ोन",
  "Primary Zones": "प्राथमिक क्षेत्र",
  "Sub-Zone": "उप-क्षेत्र",
  "Filter Activity": "फ़िल्टर गतिविधि",
  "Include 'Incident Narrative'": "शामिल करें 'घटना कथा'",
  "Exclude 'Zone Vistits'": "बहिष्कृत करें 'विज़िट ज़ोन'",
  "Filter Device": "फ़िल्टर डिवाइस",
  "Filter Security Professional": "फ़िल्टर सुरक्षा पेशेवर",
  "Filter Workflows": "फ़िल्टर वर्कफ़्लो",
  "Show Responses Only": "केवल प्रतिक्रियाएं दिखाएं",
  "Include Followups": "फ़ॉलोअप शामिल करें",
  "After updating this report, you will be able to pull CSV or PDF for this . You will also be able to schedule this report.": "इस रिपोर्ट को अपडेट करने के बाद, आप इसके लिए सीएसवी या पीडीएफ खींच सकेंगे। आप इस रिपोर्ट को शेड्यूल करने में भी सक्षम होंगे।",
  "Report Format": "रिपोर्ट प्रारूप",
  "Update Report": "अपडेट रिपोर्ट",
  "Copy Custom Report": "कस्टम रिपोर्ट कॉपी करें",
  "COPY CUSTOM REPORT": "कस्टम रिपोर्ट कॉपी करें",
  "Copy of Report 1": "रिपोर्ट 1 की प्रति",
  "Select Shift": "शिफ्ट चुनें",
  "Zone Path": "ज़ोन पथ",
  "Zone Type": "जोन प्रकार",
  "Save Report": "रिपोर्ट सुरक्षित रखना",
  "You can also add contacts to distribution from contacts section.": "आप संपर्क अनुभाग से वितरण में संपर्क भी जोड़ सकते हैं।",
  "Please click here to view contacts": "कृपया संपर्क देखने के लिए यहां क्लिक करें",
  "Contact Name": "संपर्क नाम",
  "Contact Email": "ई - मेल से संपर्क करे",
  "Employee/Client": "कर्मचारी/ग्राहक",
  "Select Distribution": "वितरण का चयन करें",
  "Report For": "के लिए विवरण",
  "Report ID": "रिपोर्ट आईडी",
  "Data Range": "डेटा रेंज़",
  "Schedule": "अनुसूची",
  "Distribution": "वितरण",
  "Actions": "क्रियाएँ",
  "Report Name": "रिपोर्ट का नाम",
  "Call-9694222379 8AM-8PM EST M-F with any Issues or Questions": "कॉल -9694222379 8AM-8PM EST M-F किसी भी मुद्दे या प्रश्न के साथ",
  "Font Size": "फ़ॉन्ट आकार",
  "Small": "छोटा",
  "Security Professional": "सुरक्षा पेशेवर",
  "Camera": "कैमरा",
  "Location Description": "स्थान विवरण",
  "Detailed Description": "विस्तृत विवरण",
  "Issue ScreenShot": "समस्या स्क्रीनशॉट",
  "Edit PDF Report Format": "पीडीएफ रिपोर्ट प्रारूप संपादित करें",
  "Report Format Title": "रिपोर्ट प्रारूप शीर्षक",
  "Activities": "गतिविधियां",
  "Site Forms": "साइट फॉर्म",
  "Password Rules": "पासवर्ड नियम",
  "You cannot re-use a previous password.": "आप पिछले पासवर्ड का पुन: उपयोग नहीं कर सकते।",
  "Password must be 8 characters long and has at least": "पासवर्ड 8 वर्ण लंबा और कम से कम होना चाहिए",
  "one capital letter, one number, one special character (allowed special characters (!@#$%^&*()_+-)": "एक बड़े अक्षर, एक संख्या, एक विशेष वर्ण (अनुमति विशेष वर्ण (!@#$%^&*()_+-)",
  "and must be at least 8 characters long.": "और कम से कम 8 वर्ण लंबा होना चाहिए।",
  "Current Password": "वर्तमान पासवर्ड",
  "Edit User Information": "उपयोगकर्ता जानकारी संपादित करें",
  "Updating user details will receive a privacy audit.": "उपयोगकर्ता विवरण अपडेट करने पर एक गोपनीयता ऑडिट प्राप्त होगा।",
  "Discard": "खारिज करना",
  "My Account - Change Multifactor Authentication": "मेरा खाता - बहु-कारक प्रमाणीकरण बदलें",
  "Choose Multifactor Authentication": "मल्टीफैक्टर प्रमाणीकरण चुनें",
  "A Phone Call": "A Phone Call",
  "Google Authenticator": "गूगल प्रमाणक",
  "Details": "विवरण",
  "Contact": "संपर्क करना",
  "Role": "भूमिका",
  "Edit Profile": "प्रोफ़ाइल संपादित करें",
  "Security": "सुरक्षा",
  "Multifactor Authentication": "बहुकारक प्रमाणीकरण",
  "All Site Reports": "सभी साइट रिपोर्ट",
  "Show Only Scheduled Reports": "केवल अनुसूचित रिपोर्ट दिखाएं",
  "ADD PDF Report Format": "पीडीएफ रिपोर्ट प्रारूप जोड़ें",
  "PDF Report Format": "पीडीएफ रिपोर्ट प्रारूप",
  "All reports for global selected site Heliaus Test Site V2 (1106661)-#1106661": "वैश्विक चयनित साइट हेलियास टेस्ट साइट V2 (1106661)-#1106661 के लिए सभी रिपोर्ट",
  "You can create different report design formats for your Custom report writer reports.": "आप अपनी कस्टम रिपोर्ट लेखक रिपोर्ट के लिए विभिन्न रिपोर्ट डिज़ाइन प्रारूप बना सकते हैं।",
  "Search": "खोज",
  "Created on": "पर बनाया",
  "Format Name": "प्रारूप नाम",
  "PDF Format": "पीडीएफ प्रारूप",
  "Medium": "मध्यम",
  "Large": "विशाल",
  "Support can be reached": "समर्थन पहुँचा जा सकता है",
  "Please enter 4 or more characters to start searching.": "खोज शुरू करने के लिए कृपया 4 या अधिक वर्ण दर्ज करें।",
  "©Allied Universal. All rights reserved": "© एलाइड यूनिवर्सल। सर्वाधिकार सुरक्षित",
  "We take privacy seriously!": "हम गोपनीयता को गंभीरता से लेते हैं!",
  "Not related to specific site": "विशिष्ट साइट से संबंधित नहीं",
  "Inbox": "इनबॉक्स",
  "Chat": "बात करना",
  "Search a Tier": "एक स्तर खोजें",
  "Select Client Tier 13": "क्लाइंट टियर 13 चुनें",
  "Select Tiers": "स्तरों का चयन करें",
  "Scheduler - Random Test Report": "अनुसूचक - यादृच्छिक परीक्षण रिपोर्ट",
  "Options": "विकल्प",
  "Set Distribution": "वितरण सेट करें",
  "Select Schedule": "अनुसूची का चयन करें",
  "Save Schedule": "शेड्यूल सेव करें",
  "Remove Schedule": "शेड्यूल हटाएं",
  "Select Type": "प्रकार चुनें",
  "Shift Wise": "शिफ्ट वाइज",
  "Random Test Report": "यादृच्छिक परीक्षण रिपोर्ट",
  "Confirm New Password": "नए पासवर्ड की पुष्टि करें",
  "A Text Message": "लिखित संदेश",
  "Seleccionar nivel de cliente 6": "क्लाइंट टियर 6 . चुनें"
}
